{
  "Atmosphere": "Atmospheric science is the comprehensive study of the physical and chemical dynamics of Earth’s atmosphere. NEON collects a variety of atmospheric measurements at field sites to detect climate change. <a href='https://www.neonscience.org/atmosphere-data-theme'>Learn more</a>",
  "Biogeochemistry": "Biogeochemistry is the study of the cycling of the fundamental chemicals that support life, collectively termed nutrients. NEON collects and produces data on nutrients, such as carbon, nitrogen and phosphorus, which move through the atmosphere, water bodies, soil, microbes, plants and animals to support understanding of nutrient cycling in a variety of ecosystems. <a href='https://www.neonscience.org/data-samples/data-themes/biogeochemistry-data-theme'>Learn more</a>",
  "Ecohydrology": "Ecohydrology is defined as the study of how physical and biological processes interact with water cycles. Comprehensive study of water cycles requires knowledge of precipitation patterns, soil and groundwater dynamics, interactions with vegetation (i.e., evapotranspiration), and processes such as nutrient cycling and food web dynamics in aquatic ecosystems. <a href='https://www.neonscience.org/data-samples/data-themes/ecohydrology-data-theme'>Learn more</a>",
  "Land Cover & Processes": "The study of land cover and processes examines land surface characteristics and change. Land cover refers to the vegetation, structures and other features distributed across the landscape. Land processes refer to the causes and effects that result in changes over space and time to land cover and associated ecosystems. <a href='https://www.neonscience.org/data-samples/data-themes/land-cover-and-processes-data-theme'>Learn more</a>",
  "Organisms, Populations, and Communities": "The study of organisms, populations and communities examines how organisms interact with each other and their environment at individual, population and community levels. To characterize these interactions, NEON quantifies and observes interactions among multiple organisms and their environments. <a href='https://www.neonscience.org/data-samples/data-themes/organismal-data-theme'>Learn more</a>"
}